Revit 2027 API
ParameterTypeId.SpacingJustificationV Property
 "Justification"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId SpacingJustificationV { get; }
Public Shared ReadOnly Property SpacingJustificationV As ForgeTypeId
	Get
public:
static property ForgeTypeId^ SpacingJustificationV {
	ForgeTypeId^ get ();
}
static member SpacingJustificationV : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace